{
  "members": "Mitglieder",
  "visit": "Besuche",
  "warr_desc": "WARR e.V. ist angesiedelt in München, wurde während des \"Space Race\" in den 1960er gegründet und ist Deutschlands größte Space-Studentengruppe.",
  "ksat_desc": "KSat e.V. ist eine Space-Studentengruppe an der Universität Stuttgart, fokusiert auf Kleinsatelliten und Experimente in Mikrogravität.",
  "tudsat_desc": "TUDSaT e.V. ist angesiedelt an der TU Darmstadt und fokusiert auf Satelliten und Raketen.",
  "hyend_desc": "HyEnD e.V. steht für Hybrid Engine Development. Wie KSat sind sie an der University Stuttgart. Raketentechnik ist der Hauptfokus von HyEnD.",
  "star_desc": "STAR Dresden e.V. ist eine Space-Studentengruppe an der TU Dresden und arbeitet an allen möglichen weltraum-bezogenen Themen, inklusive Raketen, Rover und Satelliten-Nutzlasten!",
  "seesat_desc": "SeeSat e.V. ist an der DHBW in Friedrichshafen. Sie entwickeln einen Satelliten zur Wildfeuererkennung.",
  "wuespace_desc": "WüSpace e.V. entwickelt verschiedene Soft- und Hardware für Weltraumprojekte. Ihr Sitz ist in Würzburg.",
  "far_desc": "FAR e.V. ist eine nationale Assoziation, welche hauptsächlich auf Raktentechnik fokusiert ist. Im Gegensatz zu den anderen Vereinen sind sie an keiner Universität angesiedelt.",
  "sta_desc": "Das Space Team Aachen e. V. ist die studentische Initiative für alle studentischen Raumfahrtprojekte in Aachen. Neben mehreren Raketenprojekten entwickelt das STA Rover, CubeSats und raumfahrtbezogene Experimente.",
  "erig_desc": "Die ERIG e.V. ist eine studentische Initiative an der TU Braunschweig welche sich mit der Entwicklung und Fertigung von Experimentalraketen, Mikrogravitations- und Höhenforschungsexperimenten, CubeSats und deren Nutzlasten, sowie Rovern beschäftigt.",
  "bears_desc": "BEARS e.V. ist der erste studentische Raumfahrtverein in der Hauptstadt. Die Leidenschaft für Raketen, Roboter, Wissenschaft und alles was noch kommt ist grenzenlos in Berlin!",
  "aux_desc": "Auxspace e.V.",
  "moon_desc": "Moon Aixperts e.V."
}
